import React from "react"

const MyComponent = () => {
  return (
    <div class="content">
      <h1>קבוצת נדל"ן דיל</h1>
      <p>
        <strong>
          קבוצת נדל"ן דיל מספקת לכם את המידע ההצעות והכלים המקיפים ביותר בתחום
          הנדל"ן על האספקטים השונים שבו.
          <br />
          <br />
          תוכלו לקבל מידע עצום מהמומחים הטובים ביותר בישראל בתחומים השונים,
          הצעות רבות להשקעות בנדל"ן, יעוץ ועוד נושאים רבים ושונים הקשורים לתחום
          הנדל"ן.
          <br />
          <br />
          מטרת קבוצת נדל"ן דיל היא לתת לכם את כל הכלים על מנת לבצע את עסקת
          הנדל"ן המיטבית עבורכם בצורה הקלה והנוחה ביותר.
          <br />
          <br />
          <span>
            <u>מהיכן ואיך התחלנו?</u>
          </span>
        </strong>
        <br />
        <br />
        מטרתנו הראשונית היתה לתת לעשרות אלפי לקוחותינו מערכת מידע מקיפה וממוקדת
        איך לבצע את עסקת הנדל"ן המיטבית ואת כל הכלים הנלווים.
        <br />
        <br />
        לאחר תקופת זמן ארוכה החלטנו לפתוח ולהנגיש את המידע לכלל הציבור ולאפשר
        לכל אדם שמעוניין בקניית דירה, מכירת דירה, או השקעה בנדל"ן את הגישה למידע
        הקונקרטי, המקיף והמעודכן ביותר מהמומחים הטובים ביותר בישראל.
        <br />
        <br />
        <strong>
          <span>
            <u>מה תוכלו למצוא באתרים השונים?</u>
          </span>
          <br />
          <br />
          <u>אתר שאל את טל</u>
        </strong>
        <br />
        <br />
        מידע, כלים, והצעות בכל הנושא העצום שנקרא נדל"ן עם דגש על נושאים כגון:
        קניית דירה, מכירת דירה, השקעות בנדל"ן.
        <br />
        <br />
        באתר זה ריכזנו מידע ממוקד וקונקרטי על מנת לאפשר לכם לקבל במקום אחד את כל
        המידע הרלוונטי, הקריטי והחשוב ביותר.
        <br />
        <br />
        <u>
          <strong>אתר לוח נדל"ן דיל</strong>
        </u>
        <br />
        <br />
        אתר זה מרכז למעשה את כל ההצעות הקונקרטיות שתוכלו למצוא באתרים השונים -
        מגרשים לפני הפשרה, דירות למכירה, בעלי מקצוע מומלצים כגון יועצי משכנתאות
        ועוד מגוון עצום של כלים והצעות שיסייעו לכם לבצע עסקת נדל"ן טובה יותר או
        לאתר ולבצע השקעת נדל"ן מיטבית.
        <br />
        <br />
        <strong>
          <u>אתר מגרשים למכירה</u>
        </strong>
        <br />
        <br />
        אתר זה מתרכז באופן בלעדי בכל האספקטים של קניית מגרש הן להשקעה והן לבניה,
        תוכלו לקבל כאן את כל הכלים הרלוונטיים לכל אדם שמעוניין לקנות מגרש ולבנות
        עליו את ביתו או לקנות מגרש למטרת מכירה לאחר הפשרתו.
        <br />
        <br />
        <strong>
          <u>אתר שמאי מקרקעין</u>
        </strong>
        <br />
        <br />
        אתר זה מיועד בעיקר למומחי נדל"ן ולאלו העוסקים בתחום הנדל"ן באופן מקצועי,
        האתר מכיל מאגר מידע עצום של כל התחומים והאספקטים השונים לעוסקים בנדל"ן
        באופן מקצועי או לאלו שמעוניינים להרחיב את ידיעותיהם בתחום.
        <br />
        <br />
        <strong>
          <u>אתר משכנתא</u>
        </strong>
        <br />
        <br />
        האתר מעביר בצורה ממוקדת ובאופן מקצועי ויעיל את כל הכלים והידע איך לקחת
        את המשכנתא האופטימלית ביותר ובעלת ההחזר החודשי הנמוך ביותר ובעלת הריביות
        הטובות ביותר.
        <br />
        <br />
        <strong>
          <u>נדל"ן בישראל</u>
        </strong>
        <br />
        <br />
        האתר מכיל מידע מקיף ומקצועי על מיקומי הנדל"ן השונים בישראל, כל מה שחובה
        לדעת לפני שקונים דירה, מוכרים דירה, ומשקיעים בנדל"ן בכל אחד מהמיקומים
        בישראל.
        <br />
        <br />
        האתר בשלב זה זמין רק ללקוחות הקבוצה.
        <br />
        <br />
      </p>
      <p>
        <strong>
          אלפי חברים כבר הצטרפו לקבוצת נדל"ן דיל ומקבלים עדכונים על העסקאות
          החמות ביותר בתחום הנדל"ן, ועדכונים שחובה לדעת!
          <br />
          <br />
          הצטרפו גם אתם - לחצו לייק להצטרפות.
        </strong>
      </p>
    </div>
  )
}

export default MyComponent
