import React from "react"

const LandForSaleComponent = () => {
  return (
    <div className="content">
      <h1>מגרשים למכירה</h1>
      <p>
        האתר מגרשים למכירה הוקם על מנת לספק מידע ספציפי, בלעדי ומקיף לתחום
        המגרשים והקרקעות לבניה ולהשקעה.
        <br />
        <br />
        תוכלו למצוא באתר זה מידע ממוקד איך לקנות מגרש, מה לבדוק שקונים מגרש, מהם
        זכויות בניה ואיך לנצלם בצורה מיטבית, איך לאתר מגרשים למטרת השקעה ומה
        חובה לבדוק.
        <br />
        <br />
        קניית או מכירת מגרש הן לבניה והן להשקעה דורשת מידע והערכות ספציפית בדיוק
        כפי שדורשת קניית דירה או משרד.
        <br />
        <br />
        המילה נדל"ן מאגדת בתוכה מספר עצום של עולמות שונים שבכל אחד מהם דרושה רמת
        ידע ספציפית לעוסק בתחום או לקונה הספציפי, בקבוצת נדל"ן דיל אנו מכסים את
        כל עולמות אלה ומתאימים אותם לרמת הידע הדרושה לכל אחד מכם.
        <br />
        <br />
        <span></span>
        <strong>
          <em>לגישה לאתר חפשו בגוגל</em> : מגרשים למכירה
          <br />
        </strong>
        <br />
      </p>
    </div>
  )
}

export default LandForSaleComponent
